/* 
  strings.strings
  Sven

  Created by wang ya on 2020/1/18.
  Copyright © 2020 HXYStudio. All rights reserved.
*/
"site_name_unknow" = "未知站点";
"site_name_acfun" = "Acfun";
"site_name_bilibili" = "哔哩哔哩";
"site_name_douyu" = "斗鱼";
"site_name_daily_motion" = "Daily Motion";
"site_name_daily_iQiYi" = "爱奇艺";
"site_name_daily_twitch" = "Twitch";
"site_name_daily_vimeo" = "Vimeo";
"site_name_daily_youtube" = "Youtube";
"site_name_daily_youku" = "优酷";
"site_name_daily_tencent_video" = "腾讯视频";

"url_input_placeholder" = "输入链接";

"alert_confirm" = "确定";
"alert_cancel" = "取消";
"alert_message_text_logout" = "退出登录？";
"menu_title_logout" = "退出登录";

"notification_login_success" = "登录成功";
